{
	"advantages": [{
			"sidebartitle": "Уголовно-правовая помощь",
			"sidebarsubtitle": [{
					"sidebarsubtext": "консультирование по вопросам уголовного права"
				},
				{
					"sidebarsubtext": "ознакомление с материалами уголовного дела"
				},
				{
					"sidebarsubtext": "составление заявлений, жалоб, ходатайств и других документов"
				},
				{
					"sidebarsubtext": "защита интересов доверителя"
				}
			],
			"sidebartext": "Если Вы столкнулись с тяжбой уголовного преследования и не знаете куда Вам обратиться и что делать! Очень важно участие адвоката на стадиях предварительного следствия, так как избрание меры пресечения-для судебной практики является ключевым аспектом при вынесении обвинительного приговора, связанного с лишением свободы. Поэтому, при задержании, предъявлении обвинения Вы всегда можете воспользоваться своим конституционным правом - Никто не обязан свидетельствовать против себя самого, своего супруга и близких родственников, круг которых определяется федеральным законом (ст.51 Конституции РФ) и найти адвоката, который будет следить за законностью проведения следственных действий, защищая Ваши права и законные интересы, выстроит грамотную защиту и сформирует стратегию освобождения от уголовного преследования. Если же, так случилось, что Вы обращаетесь для защиты в уголовном процессе, необходимо найти специалиста, кто будет отстаивать Вас в суде, отбивая доводы следствия и позицию прокурора, представляя доказательства Вашей невиновности. Так же, хотим отдельно обратиться ко всем родителям, бабушкам и дедушкам… На сегодняшний день, поколение детей, увы, но очень жесткое! Отсутствуют духовные ценности, уважение к старшим, к семье, подростки могут позволять противоправные действия по отношению к друг другу и последствиями поступят-либо ломание социальной жизни ребенку, либо полная безнаказанность и потакание. За нашим поколением – будущее и являюсь защитником прав и интересов несовершеннолетних, поэтому открываю завесу закона и правопорядка. Сколько к нам обращаются отчаянных мам, которые не знают, как быть с собственным чадом, который дома замечательный, но, будучи в стенах учебного заведения откровенно зверствует, за советом и юридической помощью. Необходимо понимать каждому подростку, что уголовная ответственность наступает в полном объёме с 16-ти ЛЕТ, а по отдельным составам преступления с 14-ти ЛЕТ! Незнание закона – не освобождает от уголовной ответственности! Так же распространены случае- когда в школе на ребёнка откровенно давят и комплексуют, что, соответственно, разрушает его морально-нравственное состояние! Самое ужасное, когда это происходит со стороны педагогического состава. МЫ никогда не даем детей в обиду! Поэтому, если Вам нужна юридическая помощь: вашего ребенка унижают и оскорбляют в школе или, трудности подросткового возраста, ребенок откровенно не понимает и в силу максимализма, не хочет понимать свои поступки и осознавать свое поведение. Наша команда всегда к Вашим услугам. Нет ничего не решаемого! Адвокаты Шмелевы"
		},
		{
			"sidebartitle": "Трудовые споры, где адвокат проводит",
			"sidebarsubtitle": [{
					"sidebarsubtext": "экспертизу трудовых договоров"
				},
				{
					"sidebarsubtext": "консультации по всем вопросам трудового права"
				},
				{
					"sidebarsubtext": "представление интересов работника на претензионном этапе урегулирования трудового спора"
				},
				{
					"sidebarsubtext": "обжалование незаконных действий работодателя"
				},
				{
					"sidebarsubtext": "помощь в составлении и подачи исков по трудовому спору"
				},
				{
					"sidebarsubtext": "обжалование в кассационном и надзорном порядке решений судов по трудовым спорам."
				}
			],
			"sidebartext": "Консультирование по вопросам уголовного и Приобретая любую услугу, Вы имеете право на ее качество! А, если Вам оказали некачественную услугу, в зависимости от последствий, Вы имеете право требовать возврата денежных средств за услугу, компенсацию морального вреда, если услугу Вам оказали и результатом ее стал урон Вашему здоровью-оплату лечения и реабилитационного периода. На этом не ограничиваются Ваши права… Для защиты своих прав необходимо подтвердить несколько фактов: 1) услугу делали Вам;.2) Вы оплатили услугу надлежащим образом (на руках обязательно подписанный договор и кассовый чек ( не видитесь на приходный ордер, его выдают недобросовестные компании для избежания налогов); 3) точные реквизиты организации и лица, кто оказал Вам услугу. Адвокаты Шмелевы"
		},
		{
			"sidebartitle": "Защита прав потребителей",
			"sidebarsubtitle": [{
					"sidebarsubtext": "защиту прав потребителей при купле-продаже техники, автомобилей, в том числе товаров ненадлежащего качества, а также недвижимости"
				},
				{
					"sidebarsubtext": "сотрудничество с экспертными учреждениями"
				},
				{
					"sidebarsubtext": "защиту прав потребителей при получении туристических, медицинских, юридических, строительных, образовательных услуг"
				},
				{
					"sidebarsubtext": "урегулирование споров в досудебном порядке (составление и подача претензий); составление и подача исков по защите прав потребителей в суд, представительство интересов клиента в суде, в том числе без его участия"
				},
				{
					"sidebarsubtext": "представление Ваших интересов и обращение в Прокуратуру РФ, Роспотребнадзор, Министерство образования и т.д."
				}
			],
			"sidebartext": "Консультирование по вопросам уголовного и Приобретая любую услугу, Вы имеете право на ее качество! А, если Вам оказали некачественную услугу, в зависимости от последствий, Вы имеете право требовать возврата денежных средств за услугу, компенсацию морального вреда, если услугу Вам оказали и результатом ее стал урон Вашему здоровью-оплату лечения и реабилитационного периода. На этом не ограничиваются Ваши права… Для защиты своих прав необходимо подтвердить несколько фактов: 1) услугу делали Вам;.2) Вы оплатили услугу надлежащим образом (на руках обязательно подписанный договор и кассовый чек ( не видитесь на приходный ордер, его выдают недобросовестные компании для избежания налогов); 3) точные реквизиты организации и лица, кто оказал Вам услугу. Адвокаты Шмелевы"
		},
		{
			"sidebartitle": "Жилищные споры",
			"sidebarsubtitle": [{
					"sidebarsubtext": "заюридическое консультирование"
				},
				{
					"sidebarsubtext": "представление интересов в судебных инстанциях по урегулированию жилищных споров"
				},
				{
					"sidebarsubtext": "помощь при вселении (выселении) после расторжения брака"
				},
				{
					"sidebarsubtext": "Вопросы недвижимости, консультация и сопровождение сделок"
				},
				{
					"sidebarsubtext": "выселение из помещений и общежитий служебного назначения"
				},
				{
					"sidebarsubtext": "подтверждение имущественных прав на жилое помещение"
				},
				{
					"sidebarsubtext": "подтверждение утраты права пользования жилой площадью"
				},
				{
					"sidebarsubtext": "помощь в предоставлении жилья в связи со сносом дома"
				}
			],
			"sidebartext": "Консультирование по вопросам уголовного и К сожалению, все больше и больше интереса у мошенников вызывают любые взаимоотношения имущественного характера, направленные на захват, обман и максимальное извлечение прибыли путем реализации или использования в иных целях недвижимости. Поэтому, вышеуказанный спектр юридических услуг не является исчерпывающим. Каждая ситуация она не идентична остальным, и с развитием общества, преступности открываются новые горизонты. Адвокаты Шмелевы"
		},
		{
			"sidebartitle": "Услуги адвокатов, в сфере семейных правоотношений",
			"sidebarsubtitle": [{
					"sidebarsubtext": "Ведение бракоразводного процесса под ключ"
				},
				{
					"sidebarsubtext": "Ведение бракоразводного процесса под ключ"
				},
				{
					"sidebarsubtext": "Определение места жительства ребенка"
				},
				{
					"sidebarsubtext": "Установление порядка общения с детьми"
				},
				{
					"sidebarsubtext": "Взыскание алиментов как в долевом соотношении, так и в твердой денежной сумме"
				},
				{
					"sidebarsubtext": "Ограничения в осуществлении родительских прав"
				},
				{
					"sidebarsubtext": "Лишение родительских прав"
				}
			],
			"sidebartext": "Консультирование по вопросам уголовного и К сожалению, все больше и больше интереса у мошенников вызывают любые взаимоотношения имущественного характера, направленные на захват, обман и максимальное извлечение прибыли путем реализации или использования в иных целях недвижимости. Поэтому, вышеуказанный спектр юридических услуг не является исчерпывающим. Каждая ситуация она не идентична остальным, и с развитием общества, преступности открываются новые горизонты. Адвокаты Шмелевы"
		},
		{
			"sidebartitle": "Интеллектуальная собственность",
			"sidebarsubtitle": [{
					"sidebarsubtext": "консультирование по вопросам правового положения объектов интеллектуальной собственности и особенностей их практического использования в хозяйственной деятельности предприятия"
				},
				{
					"sidebarsubtext": "анализ и составление лицензионных договоров, договор об уступке прав на объекты интеллектуальной собственности, усиление позиции «слабой стороны» в договоре;"
				},
				{
					"sidebarsubtext": "правовое обеспечение сохранности коммерческой тайны (секрета производства (НОУ-ХАУ) организации"
				},
				{
					"sidebarsubtext": "представительство интересов в судах общей юрисдикции и арбитражных судах"
				}
			],
			"sidebartext": "Консультирование по вопросам уголовного и К сожалению, все больше и больше интереса у мошенников вызывают любые взаимоотношения имущественного характера, направленные на захват, обман и максимальное извлечение прибыли путем реализации или использования в иных целях недвижимости. Поэтому, вышеуказанный спектр юридических услуг не является исчерпывающим. Каждая ситуация она не идентична остальным, и с развитием общества, преступности открываются новые горизонты. Адвокаты Шмелевы"
		}
	]
}