<template>
  <div class="page">
    <div class="banner-main"></div>
    <div class="page__content">
      <div class="container">
        <h2>Шмелева Надежда Дмитриевна</h2>
        <p>
          Шмелева Надежда Дмитриевна родилась в 1992 году в семье адвокатов.
          После окончания школы решила продолжить заниматься юридической
          династией и поставила себе цель- стать адвокатом. С 2010 по
          2012гг.обучалась в юридическом колледже при Российской Академии
          Адвокатуры и Нотариата (далее РААН), окончив его с отличием, получила
          специализацию «юрист в сфере право социального обеспечения». Далее с
          2012 по 2015 обучалась в РААН, окончила с отличием, получив
          квалификацию юрист-бакалавр, тот же год окончила 4.5 обучение на
          курсах английского языка при академии (РААН), получила квалификацию
          «юрист-переводчик в сфере массовой коммуникации». С 2015-2017г.
          магистратура, с отличием, при РААН. На протяжении своего обучения,
          посещала и участвовала на международных научных конференциях,
          посвящённых концепциям развития и становления права, а так же проблем
          выявления механизма преступности несовершеннолетних и организованной
          преступности, как на территории РФ, так и за ее пределами.  В процессе
          освоения навыков профессии, Шмелева Н.Д. работала помощником адвоката
          2 года и стажером адвоката 2 года в Московской Межтерриториальной
          коллегии адвокатов. После успешно сдала экзамен на статус адвоката и
          работает по своему назначению. Шмелева Н.Д. представляет интересы
          доверителей в гражданско-правых спорах, семейные спорах, связанных с
          защитой прав потребителей и интеллектуальной собственностью (авторское
          и патентное право), защищает интересы в уголовном судопроизводстве.
          Является автором научных статей, которые были опубликованы в следующих
          сборниках научных статей: 1) Сборник материалов научных чтений. Москва
          Российская Академия Адвокатуры и Нотариата. 25.04.2017г. С материалом:
          «Организованная преступность: криминологический анализ; 2) Сборник
          материалов научных чтений. Москва Российская Академия Адвокатуры и
          Нотариата. 19.04.2016 г. с материалом: «Некоторые криминологические
          аспекты причин существования организованной преступности»; 3) Сборник
          научных статей Международной научно-практической конференции и другое,
          список не является исчерпывающим. Помимо научных статьей, Шмелеву Н.Д.
          так же интересует и светская хроника, в частности журнал «Megapolis
          Time», куда адвоката пригласили на презентацию 15 номера для освещения
          темы: «Брачного договора».
        </p>
      </div>
    </div>
    <!-- <div class="footer__button-top" v-scroll-to="'#app'">
      <Icon name="Arrow" />
    </div> -->
  </div>
</template>

<script>
// import Icon from "@/components/Icon/Icon.vue";

export default {
  components: {
    // Icon,
  },
};
</script>

<style lang="scss" scoped>
.banner-main {
  background-image: url("~assets/img/banner-main.png");
  background-size: cover;
  height: 600px;
}
.page {
  margin-bottom: 800px;

  background-color: #fff;
  &__content {
    padding-top: 60px;
    padding-bottom: 60px;

    h2 {
      text-align: left;
      font-size: 21px;
      line-height: 26px;
      font-weight: 500;
      letter-spacing: 0px;
      color: #262626;
      margin-bottom: 40px;
      margin-top: 0;
    }
    p {
      text-align: left;
      font-size: 14px;
      line-height: 26px;
      font-weight: 400;
    }
  }
}
@media (max-width: 1000px) {
  .banner {
    &-main {
      background-position: 70% 50%;
    }
  }
}
</style>