<template>
    <div class="page">
        <div class="banner-main"
            style="background-image: url(https://vseprorazvod.ru/wp-content/uploads/2017/06/brachnyj-dogovor-na-kvartiru-v-brake-1.jpg)">
        </div>
        <div class="page__content">
            <div class="container">
                <h2 class="c-main">Совет адвоката при заключении брачного договора</h2>
                <p>
                    На сегодняшний день, все больше и больше волнений и переживаний среди социума вызывает вопрос судьбы
                    совместно нажитого имущества между супругами/бывшими супругами. Безусловно, в случае распада семьи,
                    все приобретённое имущество в период брака подлежит разделу. Данный процесс осуществляется как в
                    судебном, так и в досудебном порядке. По сути, два этих процесса являются трудоемкими, отнимают
                    много сил, времени и денежных средств.
                </p>
                <p>
                    Одним из самых логичных и безопасных способов разрешения судьбы имущества супругов — это заключение
                    брачного договора, причём как до брака, так и в любое время нахождения супругов в браке. Брачный
                    договор — это соглашение двух лиц, вступающих в брак, определяющее имущественные права и обязанности
                    супругов в браке или в случае его расторжения.
                </p>
                <p>
                    Каковы плюсы и минусы столь интересного юридического документа: во-первых, супруги заранее
                    освобождают себя от всех рисков, связанных с разделом имущества в будущем; во-вторых, жизнь не
                    предсказуемая штука, никто не знает что будет завтра, но у каждого из супругов будет определенное
                    имущество «страховка», которая упорядочит на будущее имущественные отношения; в-третьих, подписание
                    брачного договора, согласование всех имущественных позиций и заверение у нотариуса - целый
                    юридический «пакет» не займёт много времени, но избавит от «головной боли» и предостережение у
                    каждого из супругов выработки такого понятия - как «меркантильность». Это очень существенный момент,
                    так как в случае нежелательного исхода у каждого из супругов будет: банально, где жить, на чем
                    передвигаться и прочее. В-четвёртых, новобрачные или умудрённая опытом семья, всегда имеет право
                    внести коррективы в брачный договор и распределить обязанности каждой из сторон на будущее. Из
                    минусов, можно привести следующее: в случае, если судом будет установлено, что ячейка общества
                    создавалась для иных целей, то есть не для создания семьи «фиктивный брак», то данное соглашение
                    будет оспорено и аннулировано! Так же, необходимо понимать, что после подписания брачного договора у
                    супругов появится ответственность за исполнения всех условий договора. Последним, основным минусом,
                    выступает несения нотариальных расходов, стоимость варьируется в зависимости от региона заверения
                    брачного договора у нотариуса.
                </p>
                <p>
                    Поэтому, мой совет-жить здесь, сегодня и сейчас, но рассудительно подходить ко всем имущественным
                    отношениям в процессе создания семьи, чтобы избежать возможного негатива и неопределённости в жизни.

                </p>
            </div>

        </div>
        <div class="footer__button-top" v-scroll-to="'#app'">
            <Icon name="Arrow" />

        </div>
    </div>
</template>

<script>
    import Icon from '@/components/Icon/Icon.vue'

    export default {
        components: {
            Icon
        },
    }
</script>

<style lang="scss">
    @import "~assets/scss/config";
    @import "~assets/scss/mixins";

    .page {
        &__content {


            img {
                max-width: 100%;
                margin: 60px 0;

                @include respond-to(sm) {
                    margin: 0px 0;
                }

            }
        }
    }

    .c-main {
        color: #720C0C;
    }
</style>