<template>
  <div class="page">
    <div class="container">
      <img
        src="https://vseprorazvod.ru/wp-content/uploads/2017/06/brachnyj-dogovor-na-kvartiru-v-brake-1.jpg"
        alt=""
      />
    </div>
    <div class="page__content detail">
      <div class="container">
        <div class="detail__item">
          <h2 class="detail__item-title">
            Коррупция как основа существования организованной преступности в
            Российской Федерации.
          </h2>
        </div>
        <div class="detail__text">
          <p>
            Аннотация: в данной статье автор рассматривает организованную
            преступность и коррупцию в их прямом взаимодействии. Анализируя
            сосуществование двух общественно-опасных явлений автор выводит
            основные аспекты взаимосвязи данных явлений и предлагает свое
            видение на сложившуюся проблему. Annotation: In this article the
            author considers the organized crime and corruption in their direct
            interaction. Analyzing the coexistence of two socially- dangerous
            phenomena the author takes the main aspects of the relationship of
            these phenomena, and offers his vision on the current problem.
            Ключевые слова: организованная преступность, коррупция, субъект
            коррупции, бизнес, индустрия, предпринимательство, систематическое
            нарушение закона. Key words: organized crime, corruption, the
            subject of corruption, business, industry, entrepreneurship, the
            systematic violation of the law. Автор: Шмелева Н.Д. Author: N.
            Shmeleva.
          </p>

          <p>
            На сегодняшний день весьма остро стоит проблема существования
            организованной преступности в России, подавляя своим вне властным
            авторитетом все общепринятые, моральные и нравственные устои и
            представления социума о правовом государстве. При выделении
            организованной преступности в отдельный институт противоправного
            поведения, необходимо подчеркнуть степень и характер организованного
            взаимодействия нескольких преступников между собой для реализации
            своей пролонгированной криминальной деятельности. На базе данного
            критерия представлено множество определений этого явления.
            Обобщенная характеристика и понятие организованной преступной
            деятельности были отражены в докладе Генерального секретаря ООН «
            Воздействие организованной преступной деятельности на общество в
            целом». В нем сформулировано понятие организованной противоправной
            деятельности и выделяется перечень признаков, которые указывают на
            характер организованной преступности. Так, в п. а) данного доклада
            под организованной преступностью понимается «деятельность
            объединений преступных лиц или группировок, объединившихся на
            экономической основе. Эти группировки очень напоминают банды периода
            феодализма, которые существовали в средневековой Европе.
            Экономические выгоды извлекаются ими представления незаконных услуг
            и товаров или путем предоставления законных услуг и товаров в
            незаконной форме». Еще имеется одно из понятий, которое, на наш
            взгляд, конкретизирует организованную преступность и более точно
            указывает на признаки данного противоправного института. В
            Интерполе, организованной преступностью называют «деятельность
            преступной группы, имеющей корпоративную структуру, чьей главной
            целью является получение денег путем, противозаконной деятельности,
            зачастую опирающейся на запугивание и подкуп». Совокупность
            вышеуказанных понятий дает нам представления о природе
            организованной преступности. В ее роли выступает: бизнес, индустрия,
            предпринимательство. Естественно, задачей этого сложного явления
            служит извлечение максимум прибыли, а основная цель организованной
            преступности содержит в себе не совершение конкретных преступлений,
            а проникновение в экономику для установления контроля не только над
            экономической жизнью страны, но и над государственной аппаратом.
            Таким образом, из вышесказанного можно обозначить ряд признаков
            организованной преступности. Первым признаком выступает наличие
            объединения лиц, имеющих выраженную иерархическую структуру, со
            строгой дисциплиной, устойчивой системой уголовных традиций для
            реализации преступной деятельности. Второй признак раскрывается в
            одной из целей организованной преступности: систематическое
            нарушение закона - обогащение, накопление капитала, полученного
            преступным путем для «отмывания денег». Последним и самым важным
            признаком, который усложняет раскрытие преступлений, путем
            обеспечения безопасности субъектов организованной преступности,
            является коррупция. Именно коррумпированность чиновников и органов
            государственной исполнительной власти затрудняет процесс поимки
            преступников и, соответственно, приводит к не соблюдению одного из
            самого важного принципа осуществления правосудия - справедливости.
            Так же для полной и эффективной борьбы по ослаблению организованного
            противоправного института не хватает законодательного начала.
            Хорошим примером выступает отсутствие определения и закрепления
            преступлений организованного сообщества в отдельный
            уголовно-правовой институт. Можно сделать вывод, что в
            «…существовании коррупции виновны не только недобросовестные
            чиновники, но и некачественное законодательство». Помимо всего
            прочего, организованная преступность совершенствует свои виды
            деятельности и присутствует фактически во всех отраслях жизни
            государственного аппарата. Кудрявцев В.Н. в своей работе отмечал,
            что «организованная преступность в России фактически овладела всеми
            современными методами эффективного хозяйствования, включая умелую (и
            беспощадную) борьбу с конкурентами, долгосрочный зондаж рынка,
            использование международных связей и др». Важным является и тот
            факт, что организованная преступность не имеет никаких границ, более
            того занимается международным сотрудничеством в целях реализации
            криминальной деятельности. Забрянский Г.И. видит «преступные
            организации более успешно, чем, например, агропромышленный комплекс,
            применяют новые технологии, позволяющие незначительно увеличить
            выход продукции из имеющегося сырья, современные способы хранения и
            транспортировки сельскохозяйственной продукции и т. д. Обладая
            крупными суммами наличных денег, базами хранения, хорошо
            организованной сетью перекупщиков, дельцы преступного мира
            сосредотачивают у себя значительную товарную массу, что позволяет им
            круглый год устанавливать и поддерживать высокие рыночные цены». На
            основании вышеизложенного можно подчеркнуть уровень развития
            организованной преступности. Своими противоправными действиями этот
            институт фактически овладел основными рычагами по управлению
            обществом, внедряя свои интересы, спокойно осуществляет главную
            цель-извлечение максимум прибыли. Соответственно, это
            свидетельствует о многообразии видов организованной преступной
            деятельности и о достаточно высоком уровне успешного внедрения в
            нужные им структуры. Не опасаясь и не боясь никаких рисков и
            ответственности , организованные сообщества обеспечивают
            безопасность в осуществлении криминальной деятельности, путем
            спонсирования необходимых им структур. Законодательная система
            Российской Федерации устанавливает и закрепляет и своих источниках
            понятие коррупция. Так, например, в Федеральном Законе «О
            противодействии коррупции» под коррупцией понимается
            «злоупотребление служебным положением, дача взятки, получение
            взятки, злоупотребление полномочиями, коммерческий подкуп либо иное
            незаконное использование физическим лицом своего должностного
            положения вопреки законным интересам общества и государства в целях
            получения выгоды в виде денег, ценностей, иного имущества или услуг
            имущественного характера, иных имущественных прав для себя или для
            третьих лиц либо незаконное предоставление такой выгоды указанному
            лицу другими физическими лицами». Прекрасно и точно раскрывает
            главный признак, объединяющий все вышеперечисленные преступления,
            заслуженный криминолог-Гилинский Я.И. В своих трудах такое сложное
            понятие как коррупция раскрывает, как «сложный социальный феномен,
            порождение общества и общественных отношений, одно из проявлений
            продажности». Он считает, что социальный феномен продажности
            возможен только в обществе развитых товарно-денежных отношений.
            Конечно, именно «продажность» характеризует коррупцию. Мирошниченко
            Д.В. в своей работе обращает внимание, на то, что «опасность
            коррупции заключается в том, что она в целом отрицает авторитет
            власти, ее компетенцию в управлении обществом». Таким образом, можно
            сделать вывод о том, что избавится от организованной преступности и
            коррупции практически невозможно, так как эти два серьезных
            института стали социальным явлением в обществе. Для стабилизации
            экономической деятельности страны, необходимо хотя бы ослабить
            организованную преступность через коррупцию. Организованная
            преступность, как правило, имеет определенную сферу деятельности –
            специализацию, такие как: - незаконный оборот наркотиков; -
            рейдерство; - различные виды мошенничества и преступления в сфере
            экономики; - иные виды хищений, и преступлений против личности с
            корыстным мотивом и т.д. В прямой зависимости от таковой
            специализации той или иной преступной группы находится субъект
            коррупции. Так, например, организованная преступность занимающаяся
            незаконным оборотом наркотиков вынуждена искать протекцию за счет
            системы взяток в рядах противодействующих их действиям силовых
            структур, таких как ФСКН и подразделения по борьбе с незаконным
            наркооборотом МВД. Организованная преступность в сфере рейдерства,
            непременно ищет протекцию в рядах чиновников и регистрационных
            служб. Организованная преступность, осуществляющая свою деятельность
            в области экономических преступлений, непременно ищет протекцию в
            рядах подразделений по борьбе с экономическим преступлениями МВД.
            Без таких коррупционных связей организованная преступность не имела
            бы ни малейшего шанса на существование, так как в современной
            системе правоохранительных органов имеется огромный арсенал, с
            помощью которого можно собрать доказательственную базу на любую
            преступную деятельность. В результате, чего можно сделать вывод, что
            именно коррупция является основой существования организованной
            преступности, и является ее главным признаком, так как без нее в
            современном мире, какой бы ни была сплоченность организованной
            преступной группы, при существовании современного оборудования
            используемого для раскрытия преступлений, никакая организованная
            преступная группа не смогла бы просуществовать и месяца.
          </p>
          <p>
            Библиография. 1. Федеральный закон от 25 декабря 2008 г. N 273-ФЗ "О
            противодействии коррупции". 2. Доклад Генерального секретаря ООН
            "Воздействие организованной преступной деятельности на общество в
            целом" на второй сессии Комиссии по предотвращению преступности и
            уголовному правосудию Экономического и социального совета ООН 13-23
            апреля 1993 года. 3. Я. Гилинский. Коррупция: теория, российская
            реальность, социальный контроль // Наука.(Электронный ресурс) 4.
            Интерпол в борьбе с организованной преступностью /С. А. Ялышев, О.
            А. Самошина.2008.// Наука .(Электронный ресурс) 5.Я. Гилинский.
            Коррупция: теория, российская реальность, социальный контроль //
            Наука.(Электронный ресурс) 6. Кудрявцев В.Н. ЧиновникЪ Социальные
            причины организованной преступности и коррупции// Наука.
            (Электронный ресурс) 7.Мирошниченко Д.В. Актуальные проблемы
            экономики и права. Рождение Коррупции//Наука
          </p>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  created() {
    window.scrollTo(0, 0);
  },
};
</script>

<style lang="scss" scoped>
.page {
  background-color: #fff;
  margin-bottom: 800px;
  &__content {
    margin: 0 auto;
    img {
      max-width: 100%;
      height: auto;

      display: block;
    }
  }
}
.detail {
  &__item {
    text-align: center;
    margin: 3rem 0;
    line-height: 2rem;
    &-title {
      color: #720c0c;

      font-size: 1.3rem;
    }
  }
  &__text {
    p {
      padding-bottom: 2rem;
    }
  }
}
</style>