<template>
  <div class="page">
    <div class="container">
      <img
        src="https://vseprorazvod.ru/wp-content/uploads/2017/06/brachnyj-dogovor-na-kvartiru-v-brake-1.jpg"
        alt=""
      />

      <div class="page__content detail">
        <div class="container">
          <div class="detail__item">
            <h2 class="detail__item-title">
              «Организованная преступность: описание, объяснение, противодейст
            </h2>
          </div>
          <div class="detail__text">
            <p>
              Актуальность темы исследования. В тенденциях развития современного
              общества весьма остро стоит вопрос существования организованной
              преступности в мире, которая подавляет своим вне властным
              авторитетом все общепринятые, моральные и нравственные устои и
              представления социума о правовом государстве. Высокий уровень
              организованной преступности, низкий уровень жизни населения,
              естественно, криминализация общественных отношений в совокупности
              создают внутренние и внешние угрозы национальной безопасности
              многим странам мира. Действительно, организованная преступность
              представляет собой негативное социальное явление, которое создает
              криминальную среду во многих государствах.
            </p>
            <p>
              Основными направлениями пролонгированной криминальной деятельности
              организованной преступности является стремление монополизации в
              определенных сферах экономики и территории, а так же проникновение
              во властные структуры и выход за национальные границы с
              последующем присоединением к транснациональной преступности. Таким
              образом, конечной целью данного криминального института выступает
              - сращивание организованной преступности с государственными,
              правоохранительными и судебными органами. Как известно, состояние
              преступности отображает уровень жизни населения определенного
              государства. Статистические данные, которые были выявлены и
              изучены автором диссертации, прямо указывают на актуальность темы
              исследования. Основываясь на статистическое обобщение процентных
              данных МВД России на текущий момент, в Российской Федерации
              насчитывается более трёхсот пятидесяти (350) организованных
              преступных группировок (ОПГ), общей приблизительной численностью
              10 тысяч человек, которые прямо вмешиваются и пытаются оказывать
              давление, по средствам своей криминальной деятельностью на
              отдельные регионы и государство, в целом. Так, если в 2010 г. в
              России было зарегистрировано 29 362 преступления, совершенных
              организованными преступными группами, то в 2015 г. - их уже было
              34 604. Статистические данные с 2010 -2016 гг, по ЦАО, ЮФО
              указывают на тот факт, что проводимая уголовная политика, в рамках
              борьбы с организованной преступностью не эффективна и провальная,
              так как по состоянию на 2010/12 гг., в ЦАО выявлено 3654
              преступлений (+ 60,4 %), совершенных ОПГ, в ЮФО за 2012/ 2016 гг,
              выявлено 4526 преступлений (+66,5 %). Продолжается процесс
              проникновения организованной преступности в легальную экономику,
              что приводит к существенному урону бюджета страны и уничтожению
              малого и среднего бизнеса. На сегодняшний день, необходимо
              обратить пристальное внимание на коэффициент выявленной
              преступности в сфере детского секс-бизнеса, как наиболее
              распространенного направления преступной деятельности ОПГ,
              приносящего стабильный материальный доход, который составляет 42%,
              от общего числа совершаемых преступлений группировками.
              Приведенные статистические данные, указывают на тот факт, что при
              дальнейшем бездействии и попустительстве в борьбе с организованной
              преступностью, отсутствию комплекса мер по противодействию данному
              криминологическому явлению, скоро можно будет констатировать факт
              наступления гуманитарной катастрофы, истребления нации, так как
              лица, занимающуюся проституцией закладывают определенный,
              негативный элемент в ДНК и не способны вырастить и воспитать
              здоровое потомство. Конечно, разные инфекции: ВИЧ, сифилис, СПИД и
              другие, наносят обществу существенный урон, который отражается в
              здоровье нации, проявляется в нравственных началах современного
              общества и обладает негативным свойством привычки «легкого
              заработка денег», естественно, отсутствие востребованности такой
              «профессии» приводит к безработице. Другим, преступным
              направлением деятельности ОПГ, следует считать торговлю
              наркотическими средствами, психотропными препаратами и их
              аналогами, в широком смысле слова, это направление именуется -
              Наркобизнесом. Современное общество борется с наркозависимостью:
              запреты, уголовная ответственность, создание новых специальных
              учреждений, профилактические беседы сотрудниками
              правоохранительных органов в школьных заведениях и многое другое.
              Однако, в 2010 году было официально зарегистрировано 63 %
              осведомленных людей хотя бы раз попробовавших наркотики, из них
              несовершеннолетних в возрасте от 12 до 18 лет — 45 %, по
              статистическим данным на 2015 год, общее количество составило 72%,
              несовершеннолетних — 53%. Приведенные выше статистические
              показатели наглядно иллюстрируют государственное бессилие в борьбе
              с наркоманией и об усилении позиции организованной преступности.
              Наркобизнес - самый прибыльный бизнес в современном обществе. Для
              описания следующего преступного направления деятельности ОПГ -
              торговли оружием и боеприпасами, можно привести в пример,
              запрещенное на территории РФ, ИГИЛ. Бесконтрольный оборот оружия
              почти ежедневно приводит к террористическим актам, к обстрелам
              мирного населения, что провоцирует разжигание межнациональных
              конфликтов, возникновение и процветание экстремизма и потерю
              конкурентно-способного статуса страны в сети международного
              лидерства.
            </p>

            <p>
              Вышеперечисленные преступления не носят единичный характер. В
              первую очередь, это говорит о том, что деятельность ОПГ направлена
              на постоянное получение прибыли. Имеется определенный круговорот в
              криминальной среде. Данные категории преступлений не порождают
              единичного случая, как грабеж или разбой, а наоборот, образуют
              целую систему криминальных операций, направленную на извлечение
              сверхприбыли. Иначе говоря, вышеуказанные преступные системы,
              точнее последствия проявления видов деятельности организованной
              преступности придерживаются определенной последовательности -
              «одно из другого вытекает», что обеспечивает безвозвратный и
              гарантированный контроль над обществом и государствами. А
              совокупность преступных схем и махинаций приносит сверхприбыль и
              дает возможность контролировать весь мир.
            </p>
            <p>
              Степень научной разработанности темы исследования. Отдельные
              вопросы, связанные с проблемой существования организованной
              преступности в мире рассматривались многими исследователями.
              Такими как, В.В. Лунеев; Ю.М. Антонян; И. В. Годунов; А. И.
              Долгова; С.В. Дьяков; Н. В. Кузнецова; Ланд Пол; В. С. Овчинского;
              В. Е. Эминова; Н. П. Яблокова; Ю. Н. Адашкевич; Н.Н. Герасимец;
              К.В. Кантемирова; В.В. Васильева; Я.И. Гилинский; С.А. Ялышев;
              О.А. Самошина; И.И. Карпец; В.И. Коваленко; Е.В. Ковальская; В.Н.
              Кудрявцев; В.В. Меркушин; Г.И. Забрянский; О.Н. Писаренко; А.Н.
              Сухаренко; А.А. Хистюк; Н. Д. Шмелева; А.И. Гуров; В.С. Ковалев;
              А.В. Петрянин . А так же исследованием оргпреступности занимались
              исследователи западных держав: James O. Finckenauer, Karp A.
              Объектом исследования выступают общественные отношения, связанные
              с формированием и развитием организованной преступности как
              отдельного, преступного и внутри государственного института, так и
              негативного явления, носящий международный характер. Предметом
              исследования выступает системный подход к проведению
              криминологического анализа причин и условий возникновения
              организованной преступности как внутри государства, так и на
              международном уровне, разработка мер по противодействию
              организованной преступности. Цели и задачи. Целью исследования
              является получения новых криминологических знаний и учений об
              организованной преступности и нахождения путей её нейтрализации.
              Достижение поставленной цели обусловило постановку и решение
              следующих задач: изучить организованную преступность как
              криминологическое явление; дать понятие данному криминологическому
              явлению; выявить причины и условия возникновения организованной
              преступности внутри конкретного государства; рассмотреть
              организованную преступность как негативное явление международного
              правового характера. Теоретической основой диссертационного
              исследования являются труды отечественных и зарубежных ученых в
              области криминологии, уголовного права, политологии, философии,
              социологии. Методологическую основу диссертационного исследования
              составили научные и специальные методы познания, а именно: анализ,
              синтез, метод дедукции, диалектика, системный подход, логический,
              исторический, формально-юридический, сравнительно-правовой методы
              и др. Нормативно-правовую основу диссертационного исследования
              составили: Конституция РФ; Уголовный Кодекс РФ; Конвенция против
              транснациональной организованной преступности; Конвенция о борьбе
              с торговлей людьми и c эксплуатацией проституции третьими лицами;
              Доклад Генерального секретаря ООН "Воздействие организованной
              преступной деятельности на общество в целом" на второй сессии
              Комиссии по предотвращению преступности и уголовному правосудию
              Экономического и социального совета ООН 13-23 апреля 1993 года;
              Протокол о предупреждении и пресечении торговли людьми, особенно
              женщинами и детьми, и наказании за нее, дополняющий Конвенцию
              Организации Объединенных Наций против транснациональной
              организованной преступности; Федеральный закон от 08.01.1998 N
              3-ФЗ (ред. от 03.07.2016) "О наркотических средствах и
              психотропных веществах"; ФЗ "О противодействии экстремистской
              деятельности", от 27 июля 2002 г № 144-ФЗ; ФЗ от 26 апреля 2004 г.
              N 26-ФЗ "О ратификации Конвенции Организации Объединенных Наций
              против транснациональной организованной преступности и дополняющих
              ее Протокола против незаконного ввоза мигрантов по суше, морю и
              воздуху и Протокола о предупреждении и пресечении торговли людьми,
              особенно женщинами и детьми, и наказании за нее"; ФЗ от 25 декабря
              2008 г. N 273-ФЗ "О противодействии коррупции". Научная новизна
              криминологического исследования заключается в том, что автором
              впервые дается единое криминологическое определение организованной
              преступности, по средствам анализа и изучения детерминантов
              организованной преступности выделяется базовый элемент
              формирования и развития данного противоправного института, а так
              же представлены авторские рекомендаций по нейтрализации
              оргпреступности. Основными положениями, выносимыми на защиту
              является: Организованная преступность – это сложно -
              структурированный криминальный институт, деятельность которого
              направлена на извлечение сверхприбыли, а равно установление
              контроля над государственным аппаратом отдельной страны и мирового
              сообщества, путем внедрения коррупционного коэффициента в мировые
              сети политического устройства, что приводит к дестабилизации
              общественно-политического строя и уничтожение нации. Формирование
              и развитие организованной преступности как криминологического
              института может происходить в два этапа: 1) становление и
              утверждение организованной преступности внутри отдельного
              государства; 2) становление внешней международной организованной
              преступности охватывается действиями конвенций и договоров. При
              проведении криминологического исследования автор приходит к
              выводу, что базовым формированием такого негативного криминального
              института, как организованная преступность, выступает коэффициент
              коррупции. Основным элементом борьбы с организованной
              преступностью служит такой вид наказания, как конфискация
              имущества. На основе данного тезиса, автор считает необходимым
              ввести предложенный вид наказания в ст. 44 УК РФ и изложить в
              следующей редакции: п. «г» конфискация имущества. Дополнить п. 5
              ст.79 УК РФ «Условно-досрочное освобождение от отбывания
              наказания», внесением п. 5.1. положения, о том, что к лицам
              совершившим преступления, предусмотренные ст. 127.1 УК РФ,
              127.2.УК РФ, ст. 205 - 205.4 УК РФ, ст.208 УК РФ, ст.210 УК РФ,
              228.1 УК РФ, 229.1 УК РФ ,ст.282.1 РФ, Условно-досрочное
              освобождение не применять. Автор допускает возможность внесения
              вида наказания как смертная казнь к лицам, совершившим
              преступления, предусмотренные п. а) ч.3 ст. 230 УК РФ, п. б) ч.2,
              ст. 127.1, п. б) ч. 2 ст. 127.2 УК РФ. Эмпирическую базу
              диссертации составляют материалы официальных статистических данных
              МВД России, Следственного Комитета РФ, Генеральной прокуратуры РФ,
              а также криминологических и социологических исследования других
              ученных и авторов диссертационных работ. Апробация результатов
              диссертационного исследования магистранта. Результаты проведенного
              исследования и его содержание, положены в основу курса лекций для
              повышения квалификации адвокатов АБ «Мусаев и партнёры»,
              методических рекомендаций для совершенствования борьбы с
              организованной преступностью для правоохранительных органов (на
              примере ФСО России), а также внесены в лекционный фонд на кафедре
              уголовного права и уголовного процесса «РГУ им. Косыгина» Академия
              имени Маймонида. Также некоторые основные выводы, полученные в
              результате исследования, отражены в научных публикациях: -
              «Некоторые криминологические аспекты причин существования
              организованной преступности» (Право. Адвокатура. Нотариат: сборник
              материалов Международных чтений (Москва, Российская академия
              адвокатуры и нотариата.19 апреля 2016 г.).- М.: Изд-во РААН, 2016.
              - «Коррупция как основа существования организованной преступности
              в Российской Федерации» (Верховенство закона и права человека:
              сборник научных статей Международной научно-практической
              конференции (Российская академия адвокатуры и нотариата. Москва.
              22 декабря 2015 г.) – М.: РААН, 2016. - «Организованная
              преступность: криминологический анализ» (Право. Адвокатура.
              Нотариат: сборник материалов Международных чтений (Москва,
              Российская академия адвокатуры и нотариата.25 апреля 2017 г.). -
              М.: Изд-во РААН, 2017. Теоретическая и практическая значимость
              диссертации заключается в выводах автора по теме исследования,
              которые используются в криминологии, уголовном праве и иных
              смежных дисциплинах при прочтении лекционного материала и
              семинарских занятий, а также взяты правоохранительными органами, в
              качестве рекомендательного материала при борьбе с организованной
              преступностью. Структура диссертационного исследования.
              Диссертация состоит из введения, двух глав, пяти параграфов и
              одного подпараграфа, заключения, списка использованной научной
              литературы и приложения. Содержание работы Глава I. Правовое
              понятие организованной преступности, как социального явления
              Организованная преступность: криминологический анализ При
              выделении организованной преступности в отдельный институт
              противоправного поведения, необходимо подчеркнуть степень и
              характер организованного взаимодействия нескольких преступников
              между собой для реализации своей пролонгированной криминальной
              деятельности. На базе данного критерия представлено множество
              определений этого явления.  Интерпол понимает под организованной
              преступностью «…деятельность преступной группы, имеющей
              корпоративную структуру, чьей главной целью является получение
              денег путем противозаконной деятельности, зачастую опирающейся на
              запугивание и подкуп…», что дает представление о природе и о целях
              организованной преступности. Поскольку по своей природе,
              организованные преступные группировки преследуют цель извлечение
              максимум прибыли, соответственно, основной их целью является не
              совершение конкретных преступлений, а проникновение в экономику
              для установления контроля не только над экономической жизнью
              страны, но и над государственным аппаратом. Основные направления
              пролонгированной криминальной деятельности ОПГ это: стремление
              монополизации в определенных сферах экономики и территории;
              проникновения во властные структуры; выход за национальные границы
              и присоединение к транснациональной преступности. В результате
              можно выявить конечную цель: политизация преступности и
              криминализация власти. «Криминальный бизнес возникает, существует
              и развивается при наличии ряда условий: спрос на нелегальные
              товары (наркотики, оружие и др.) и услуги (сексуальные и др.);
              неудовлетворенный спрос на легальные товары и услуги (например,
              «дефицит», присущий социалистической экономике); рынок труда,
              безработица, незанятость подростков и молодежи; пороки налоговой,
              таможенной, финансовой политики государства, препятствующие
              нормальному развитию легальной рыночной экономики». Таким образом,
              из вышесказанного можно отметить ряд признаков организованной
              преступности. Первым признаком выступает наличие объединения лиц,
              имеющих выраженную иерархическую структуру, со строгой
              дисциплиной, устойчивой системой уголовных традиций для реализации
              преступной деятельности. Вторым признаком, характеризующим
              организованную преступность является экономический. Стремление
              оргпреступности придать внешнюю легальность своей противозаконной
              деятельности является неотъемлемой чертой организованной
              преступности, выделяющую данную форму криминальной деятельности от
              всех иных форм преступности. Этой цели служит и отмывание доходов
              от преступной деятельности, что не присуще тем видам криминальной
              активности, в пределах которых их участники ограничиваются
              распоряжением имуществом и различными ценностями, которыми
              незаконно завладели (имущественные преступления,
              корыстно-насильственные преступления, и пр.). Последним и самым
              важным признаком, который усложняет раскрытие преступлений, путем
              обеспечения безопасности субъектов организованной преступности,
              является коррупция. На основании вышеизложенного можно подчеркнуть
              уровень развития организованной преступности. Своими
              противоправными действиями этот институт фактически овладел
              основными рычагами по управлению обществом, внедряя свои интересы,
              спокойно осуществляет главную цель-извлечение максимум прибыли.
              Все это свидетельствует о многообразии видов организованной
              преступной деятельности и о достаточно высоком уровне успешного
              внедрения в нужные им структуры. Международная классификация видов
              деятельности организованной преступности. Международное уголовное
              право и криминологическое учение, выделяют следующие виды
              криминального «бизнеса» ОПГ: 1. Торговля людьми, которая с
              криминологической точки зрения, может быть подразделена на
              следующие формы: • похищение и купля-продажа человека; • торговля
              людьми, для дальнейшего использования в сексуальном рабстве; •
              торговля людьми для использования их органов и тканей. 2.
              Наркобизнес. «Наркобизнес» - это бизнес, который приносит доход от
              незаконной торговли наркотиками. Торговля наркотиками приносит
              большую прибыль и имеет наибольшую степень специализаций. Этот
              своеобразный бизнес интересует организованные группы тем, что
              можно образовать определенную сеть постоянно поступающей прибыли.
              Опасность проявления деятельности ОПГ в сфере наркобизнеса
              заключается в том, что при перевозке наркотических веществ
              используются множество государственных звеньев, таких как
              таможенные службы, правоохранительные органы, государственные
              деятели и чиновники. Это в первую очередь говорит о
              коррумпированности населения. Люди, в чьи обязанности входит
              защита населения и поддержание его здоровья, а так же
              беспрепятственного осуществления своих прав и многое другое,
              зачатую не соблюдают свои обязанности, что приводит к медленному
              уничтожению нации 3.Торговля оружием. За незаконными поставками
              оружия стоит международная оргпреступность. Незаконный оборот
              оружия существенно влияет на криминогенную ситуацию в мире.
              Организованная преступность имеет огромный интерес в сфере
              торговли оружием. Во-первых, это прибыль с незаконного бизнеса,
              во-вторых, возможность контролировать политическую и экономическую
              ситуации в странах. Это порождает целый ряд тяжких и особо тяжких
              преступлений, создавая почву для процветания терроризма и угрозу
              войны в мировых масштабах. 4. Экстремизм. С точки зрения
              криминологии, экстремизм – это есть наивысшая точка общественной
              опасности по отношению к мировому сообществу. И, он является
              собирательным понятием, которое может проявится в любых формах
              Экстремизм не может иметь религиозную или иную
              социально-нравственную тенденцию, так как он, по своей сути,
              преступная агрессивная деятельность наиболее общественно-опасного
              преступного элемента. Основная цель экстремизма проста,- это
              получение власти и контроля над регионом, обществом или
              государством. Необходимо отметить, что вышеперечисленные
              преступления не носят единичный характер. В первую очередь, это
              говорит о том, что деятельность ОПГ направлена на постоянное
              получения прибыли. Имеется определенный круговорот в криминальной
              среде. Данная категория преступлений не порождает единичного
              случая, как грабеж или разбой, а наоборот, образуют целую систему
              криминальных операций, направленную на извлечение сверхприбыли.
              Криминологические критерии общественной опасности организованной
              преступности. При описании критериев общественной опасности
              необходимо отметить, что исходя из основ уголовного права,
              общественная опасность подразделяется на два критерия:1)
              качественный критерий, определяющий характер общественной
              опасности; 2) количественный критерий, отражающий степень
              общественной опасности. Качественный критерий определяется
              содержанием тех общественных отношений, которые подверглись
              преступному посягательству (объект преступления). Характеристика
              качественного критерия общественной опасности организованной
              преступности подразумевает рассмотрения структуры организованной
              преступности, видов и форм преступных группировок. Количественный
              критерий выражает степень общественной опасности и оказывает
              прямое влияние на назначение наказания за совершенное преступное
              деяние. Степень общественной опасности устанавливается методом
              сравнения преступлений, размером нанесенного ущерба, видом вины и
              т.д. В уголовном законе существуют следующие формы организованных
              преступных формирований: Террористическое сообщество («Организация
              террористического сообщества и участие в нем», ст.205.4 УК РФ);
              Незаконное вооружённое формирование («Организация незаконного
              вооруженного формирования или участие в нем», ст.208 УК РФ); Банда
              («Бандитизм», ст.209 УК РФ); Преступное сообщество («Организация
              преступного сообщества (преступной организации) или участие в нем
              (ней)», ст.210 УК РФ); Экстремистское сообщество («Организация
              экстремистского сообщества», ст.282.1 УК РФ); Объединения,
              посягающие на личность и права граждан («Создание некоммерческой
              организации, посягающей на личность и права граждан», ст.239 УК
              РФ). Финансовая независимость ставится в противовес
              нормально-функционирующему обществу. Существование того или иного
              вида деятельности показывает: • современную тенденцию общества в
              востребованности данных отраслей деградированния; • согласие
              социума на существование в рядах международного рынка запретных
              веществ; • оказания услуг и предоставления контроля над странами;
              • нежелания государства пойти на полную реконструкцию механизмов
              административного функционирования государственного аппарата.
              Глава II. Криминологические аспекты существования организованной
              преступности и международное сотрудничество борьбы с ней.
              Причинный комплекс поддержания и усиления позиций организованной
              преступности в мире. Для противодействия данному преступному
              институту необходимо отметить главные рычаги, обеспечивающие столь
              длительное существование организованной преступности, в том числе
              аспекты укрепления и усиления своих позиций на международном
              уровне. Для начала стоит обратить внимание на этапы становления
              организованной преступности в России. Конец 70-х начало 80-х гг.
              ХХ в. - период становления организованной преступности. Условиями
              возникновения послужили: застой и распад экономики; развитие
              кооперативного и фермерского движения, иными словами образования
              предпринимателей и создание нового вида бизнеса; переоценка
              ценностей, конфликты поколений; наличие запрещенных видов
              деятельности, которые способны приносить прибыль (проституция,
              торговля людьми, наркобизнес). Выше указаны основные параметры,
              ставшие основанием для возникновения криминального бизнеса. Конец
              80-х начало 90-х гг. ХХ в.- укрепления своих преступных позиций в
              бизнесе, нестабильность во властных структурах, разрушение
              бюрократического режима. Низкий уровень жизни толкает людей на
              занятие пролонгированной криминальной деятельностью для заработка,
              нравственный упадок в обществе. Конец 90-х гг. середина 2000-х гг.
              - дальнейшее развитие, внедрения в мировые криминальные сети,
              внедрение в легальный бизнес, вхождение во властные структуры.
              Современный этап с середины 2000-х гг.и до сегодняшнего дня.
              Данный этап можно характеризовать как выстраивание со стороны
              локальной ОПГ связей с международным криминологическим бизнесом;
              появление новых форм и видов деятельности организованной
              преступности; усиленное сращивание или налаживание контактов
              (коррупционное составляющее) с системой правоохранительных
              органов, таможенных органов и т.д.; активное стремление к
              воплощению цели: власть над миром, полная монополия своего
              криминального бизнеса. Характеристика этапов становления и
              зарождения организованной преступности дает возможность сделать
              вывод о том, что дестабилизация любых общественных процессов в
              обществе, особенно в экономической сфере, ведет к появлению
              криминальных видов деятельности и распаду общества. В детерминации
              организованной преступности важную роль играют: Пробелы в
              (культурной, политической, социальной, экономической) сферах жизни
              общества. Латентность организованной преступности. Отсутствие
              соответствующей законодательной базы (УК РФ не содержит отдельную
              главу, посвященную преступлением организованной преступности) и
              отсутствие жесткой системы наказаний за совершения преступлений
              организованными преступными группами; Пробелы в политической
              системе общества (чиновники заняты другими вопросами, не видят
              острой глобальной гуманитарной катастрофы). Межгосударственные
              противоречия (конфликты и ,соответственно, отсутствие возможности
              координировать усилия множество стран в борьбе с организованной
              преступностью. Международное сотрудничество в сфере
              противодействия ОПГ. С точки зрения уголовного права РФ,
              организованная преступность понимается как «…деятельность
              устойчивых преступных сообществ (организаций), отличающихся
              иерархическим организационным построением, сплоченностью на
              конкретной преступной платформе (бандитской, антиконституционной,
              контрабандно-валютной. националистической и т.д.) отработанной
              системой конспирации и защиты от правоохранительных органов,
              коррумпированностью, масштабностью преступной деятельности,
              включая выход за рубеж и связь с международной мафией».
              Международное уголовное право содержит понятие организованной
              преступности в «Конвенции против транснациональной организованной
              преступности», где понятие «…организованная преступная группа"
              означает структурно оформленную группу в составе трех или более
              лиц, существующую в течение определенного периода времени и
              действующую согласованно с целью совершения одного или нескольких
              серьезных преступлений или преступлений, признанных таковыми в
              соответствии с настоящей Конвенцией, с тем, чтобы получить, прямо
              или косвенно, финансовую или иную материальную выгоду».
              Противодействие организованной преступности в России зависит не
              только от системы правоохранительных органов. Россия вступила в
              международные полицейские организации, в структуре МВД России
              создано Национальное бюро Интерпола, где происходит
              противодействию коррупции и экстремизму. Основными принципами
              международного сотрудничества в борьбе с транснациональной
              организованной преступностью являются: Систематизированный,
              комплексный подход к проблеме борьбы с организованной
              преступностью; Сужения возможностей для преступной деятельности
              политическими и экономическими методами; Уменьшение уязвимости
              законной экономики; Целенаправленная деятельность по подрыву
              экономической базы организованной преступности; Формирование
              унифицированного законодательства. В целях укрепления своих
              позиций по борьбе с преступностью, Россией была подписана и
              ратифицирована Конвенция Организации Объединенных Наций против
              транснациональной организованной преступности от 15 ноября 2000
              года. Затем был издан закон «О ратификации Конвенции Организации
              Объединенных Наций против транснациональной организованной
              преступности и дополняющих ее Протокола против незаконного ввоза
              мигрантов по суше, морю и воздуху и Протокола о предупреждении и
              пресечении торговли людьми, особенно женщинами и детьми, и
              наказании за нее"». Основной целью для России служило создание
              специально выработанных программ, обеспечивающих единое
              международное сотрудничество для противодействия ОПГ. «Реализация
              указанной и последующих Программ позволила создать необходимую
              нормативно-правовую базу межгосударственного сотрудничества в
              борьбе с различными проявлениями ОП». Необходимо отметить, что
              наравне с государственными организациями большую значимость в
              совместном противодействии организованной преступности имеют
              неправительственные учреждения, такие как: Международная
              ассоциация уголовного права; Международное криминологическое
              общество; Международное общество социальной защиты, Всемирное
              виктимологическое общество. Принципы ООН в сфере противодействия
              организованной преступности не только раскрывают стратегию
              предупреждения преступлений, совершаемых организованной
              преступности, но и определяют основные формы международного
              сотрудничества. В первую очередь принципы ООН предлагают
              согласовать законодательства разных стран, согласно рекомендациям
              Конгрессов ООН по пресечению и предупреждению преступности, а так
              же по взаимодействию с правонарушителями. Естественно, вести обмен
              информацией, связанной с состоянием организованной преступности и
              о всех преступлениях, совершаемых ОПГ, так же не стоит забывать об
              экстрадиции в рамках заключенных договоров и взаимное правовое
              обеспечение. Одним из ключевых звеньев выступает сотрудничество
              правоохранительных органов в рамках Интерпола, Европола, которое
              будет включать обмен информацией, совместная подготовка кадров,
              обмен опытом, консультация, взаимная помощь в аресте и конфискации
              доходов от преступной деятельности. Концепция по противодействию
              организованной преступности. Организованная преступность – это
              сложно - структурированный криминальный институт, деятельность
              которого направлена на извлечение сверхприбыли, а равно
              установление контроля над государственным аппаратом отдельной
              страны и мирового сообщества, путем внедрения коррупционного
              коэффициента в мировые сети политического устройства, что приводит
              к дестабилизации общественно-политического строя и уничтожение
              нации. «Необходимо помнить, если величайшее поощрение
              организованной преступности-это безнаказанность, то лучшее
              лекарство против нее-неотвратимость наказания!». Для
              противодействия организованной преступности все мировое сообщество
              должно направить свои усилия на реализацию в каждом государстве
              следующей концепции, основанной на примере Российской Федерации
              (См. Схема № 5). Исходя из пробелов в государственных системах,
              которыми пользуются ОПГ, осуществляя свою деятельность, можно
              выделить основные сферы работы концепции. Первой выступает
              законодательная, которая включает в себя следующие рекомендации:
              формирование пакета законодательных актов, которые будут
              ратифицировать деятельность правоохранительных органов по борьбе с
              организованной преступностью; внесение кардинальных изменений в
              Проект ФЗ «О борьбе с организованной преступностью», посредством
              четкого определения, что же такое организованная преступность;
              выработать единое определение организованной преступности для
              всего мирового сообщества; Внесение нового раздела в Уголовный
              Кодекс, посвященный преступлениям совершенным организованной
              преступностью; увеличение ответственности за создание
              организованного преступного сообщества и участие в нем. Так как в
              ходе криминологического исследования, было выяснено, что основой
              существования организованной преступности является коррупция, то
              на законодательном уровне необходимо обязательно ввести
              конфискацию имущества, как вида уголовного наказания по
              коррупционным составам и повысить ответственность за
              коррумпирование. Следующим звеном в противодействие организованной
              преступности выступает политическая обстановка. Для ослабления
              данного института необходимо объединить усилия мирового сообщества
              в борьбе с организованной преступностью и устранить
              межгосударственные противоречия. Так как деятельность
              оргпреступность плотно проникла в сознание людей, то государство
              должно вводить обязательность правового воспитания и,
              соответственно, поощрять население. Проблему социального
              неравенства очень трудно устранить, но можно обеспечить более
              высокий уровень жизнь малообеспеченному населению. Как показывает
              практика, преступления совершают люди из неблагополучных семей,
              без образования. Это все свидетельствует, что необходимо подминать
              уровень грамотности и предоставлять реальные возможности бюджета в
              образовательных учреждениях. На сегодняшний день, подобные
              программы существуют. Однако реальность зачисления в институт не
              на коммерческой основе сводится к минимуму из-за повышенных
              требований к абитуриентам. Одной из основных причин разжигания
              агрессии к другим государствам выступает СМИ. Поэтому необходимо
              ограничивать власть данному бесконтрольному институту. Заключение
              В результате проведенного криминологического исследования
              организованная преступность представляет серьезную проблему для
              общества и государства. Организованная преступность - это сложно -
              структурированный криминальный институт, деятельность которого
              направлена на извлечение сверхприбыли, а равно установление
              контроля над государственным аппаратом отдельной страны и мирового
              сообщества, путем внедрения коррупционного коэффициента в мировые
              сети политического устройства, что приводит к дестабилизации
              общественно-политического строя и уничтожение нации. Сложность
              раскрытия и выявления преступлений, совершаемых оргпреступностью,
              заключается в уникальности ее становления: внутригосударственном и
              мировом. Широко масштабность криминального влияния организованной
              преступности на общество обеспечивается ее подразделением.
              Невозможно рассматривать организованную преступность исключительно
              внутри государства отдельной страны, так как изначально зарождение
              данного противоправного института происходит на мировом уровне.
              Пробелы в законодательствах стран, а так же в конвенциях дают
              подходящую почву для деятельности ОПГ. Они пользуются сложившиеся
              обстановкой в мире, тем самым реализуют свой нелегальный бизнес,
              путем обеспечения черного рынка оружие, предоставления различных
              услуг (сексуальных, рабовладельческих), пороки таможенных служб
              предоставляют право на внедрения наркобизнеса в государства. Все
              это усиливается воздействиям и призывам экстремистских сообществ,
              которые, в свою очередь, подрывают общественно-политический строй
              и порядок в каждой стране. Что приводит к разложению государства и
              уничтожению нации. Поскольку по своей природе, организованные
              преступные группировки преследуют цель извлечение максимум
              прибыли, соответственно, основной их направленностью является не
              совершение конкретных преступлений, а проникновение в экономику
              для установления контроля не только над экономической жизнью
              страны, но и над государственным аппаратом. Данный факт,
              свидетельствует о многообразии видов организованной преступной
              деятельности и о достаточно высоком уровне успешного внедрения в
              нужные им структуры. Не опасаясь и не боясь никаких рисков и
              ответственности, организованные сообщества обеспечивают
              безопасность в осуществлении криминальной деятельности, путем
              спонсирования необходимых им структур. Предупреждение
              преступлений, совершаемых ОПГ обуславливается выявлением и
              выделением основного фактора, обеспечивающим базис формирования и
              развития организованной преступности – это коррупция. Коэффициент
              коррупции создает исключительно финансово - экономическую
              составляющую оргпреступности. Коррупция является основой
              существования организованной преступности, и является ее главным
              признаком, так как без нее в современном мире, какой бы ни была
              сплоченность организованной преступной группы, при существовании
              современного оборудования используемого для раскрытия
              преступлений, никакая организованная преступная группа не смогла
              бы просуществовать и месяца. В целях борьбы с организованной
              преступностью необходимо ввести такое наказание, как конфискация
              имущества. Предложенный вид наказания существенно закроет дыры в
              бюджете страны, образованные от преступлений совершаемых ОПГ. Для
              усовершенствования законодательной базы в РФ необходимо ограничить
              распространения Условно-досрочного освобождения от отбывания
              наказания по составам, раскрывающим виды деятельности
              организованной преступности. Таким образом, необходимо дополнить
              п. 5 ст.79 УК РФ «Условно-досрочное освобождение от отбывания
              наказания», внесением п. 5.1. положения, о том, что к лицам
              совершившим преступления, предусмотренные ст. 127.1 УК РФ,
              127.2.УК РФ, ст. 205 - 205.4 УК РФ, ст.208 УК РФ, ст.210 УК РФ,
              228.1 УК РФ, 229.1 УК РФ ,ст.282.1 РФ, и УДО не применять. Помимо
              всего прочего, организованная преступность занимается вовлечением
              малолетних и несовершеннолетних лиц в свой нелегальный бизнес. За
              преступления, предусмотренные п. а) ч.3 ст. 230 УК РФ, п. б) ч.2,
              ст. 127.1, п. б) ч. 2 ст. 127.2 УК РФ, автор допускает возможность
              введения такого вида наказания, как смертная казнь.
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  created() {
    window.scrollTo(0, 0);
  },
};
</script>

<style lang="scss" scoped>
.page {
  background-color: #fff;
  margin-bottom: 800px;
  &__content {
    img {
      max-width: 100%;
      height: auto;
      margin: 0 auto;
      display: block;
    }
  }
}
.detail {
  &__item {
    text-align: center;
    margin: 3rem 0;
    line-height: 2rem;
    &-title {
      color: #720c0c;

      font-size: 1.3rem;
    }
  }
  &__text {
    p {
      padding-bottom: 2rem;
    }
  }
}
</style>