<template>
    <div class="page">
        <div class="banner-main"
            style="background-image: url(https://sledcom.ru/upload/site1/document_news/rvsO2t16TI-crop.jpeg)">
        </div>
        <div class="page__content">
            <div class="container">
                <h2 class="c-main">НЕКОТОРЫЕ КРИМИНОЛОГИЧЕКИЕ АСПЕКТЫ ПРИЧИН СУЩЕСТВОВАНИЯ ОРГАНИЗОВАННОЙ ПРЕСТУПНОСТИ.
                    И.</h2>
                <p>
                    Автор: Шмелева Надежда Дмитриевна, магистрант Российской академии адвокатуры и нотариата.
                    Author: Shmeleva N., graduate student of the Russian Academy of lawyers and notaries.
                    Аннотация. В данной статье автор рассматривает такое сложное социальное явление, как организованная
                    преступность. Причины ее возникновения и существования, с точки зрения криминологического явления.
                    Ключевые слова: организованная преступность, коррупция, криминальный бизнес, национальная
                    безопасность, уголовная политика, систематическое нарушение закона.
                    Annotation. In this article the author considers such difficult social phenomenon, as the organized
                    crime. Reasons of its origin and existence, from point of the criminology phenomenon.
                    Key words: organized crime, corruption, criminal business, national security, criminal policy, the
                    systematic violation of the law.

                </p>

    <p>
                    Организованная преступность, в настоящее время, является глобальнейшей проблемой во всем мире.
                    Криминологи отечественной и зарубежной науки выработали чёткое понятие и признаки основ учения об
                    организованной преступности, что даёт возможность современным исследователям направить все усилия на
                    установления практического применения имеющихся знаний, выявления пробелов и выработку рекомендаций
                    по предупреждению и пресечению организованной преступности, как в отдельной стране, так и в мировом
                    сообществе, в целом.
                    </p>
    <p>

                    Под организованной преступностью понимается организация, созданная для извлечения прибыли в
                    результате производства и распределения как нелегальных, так и легальных товаров и услуг, путем
                    насилия или угрозы его применения, главной целью является извлечение максимум прибыли
                    (сверхприбыли). «Организованная преступность – не сумма преступных организаций или преступлений,
                    совершаемых ими. Это качественно новая характеристика такого состояния преступности, когда она
                    встроена в социальную систему, оказывая существенное влияние на другие элементы системы и, прежде
                    всего – на экономику и политику».
                    </p>
    <p>

                    Основные направления пролонгированной криминальной деятельности ОПГ это: стремление монополизации в
                    определенных сферах экономики и территории; проникновения во властные структуры; выход за
                    национальные границы и присоединение к транснациональной преступности. Отсюда можно выявить конечную
                    цель: политизация преступности и криминализация власти. «Криминальный бизнес возникает, существует и
                    развивается при наличии ряда условий: спрос на нелегальные товары (наркотики, оружие и др.) и услуги
                    (сексуальные и др.); неудовлетворенный спрос на легальные товары и услуги (например, «дефицит»,
                    присущий социалистической экономике); рынок труда, безработица, незанятость подростков и молодежи;
                    пороки налоговой, таможенной, финансовой политики государства, препятствующие нормальному развитию
                    легальной рыночной экономики».
                    </p>
    <p>

                    Как известно спрос рождает предложения. Общество готово принимать и потреблять соответствующие
                    товары, соглашаясь с последствиями, наносящими существенный урон не только конкретной личности и
                    обществу в целом, но и экономике страны.
                    Главным фактором, который усложняет раскрытие преступлений, путем обеспечения безопасности субъектов
                    организованной преступности, является коррупция. Законодательство Российской Федерации устанавливает
                    и закрепляет и своих источниках понятие коррупция. Так, например, в Федеральном Законе «О
                    противодействии коррупции» под коррупцией понимается «…злоупотребление служебным положением, дача
                    взятки, получение взятки, злоупотребление полномочиями…».
                    За долгое время своего существования организованная преступность существенно подорвала
                    морально-нравственные устои общества и стала представлять угрозу национальной безопасности.
                    Проникновение организованной преступности за пределы национальных границ, слияние преступных
                    объединений различных стран и создание трансграничных криминальных корпораций и сообществ
                    облегчается и другими объективными обстоятельствами:
                    - колоссальной разницей в уровнях экономического развития в мире, это служит результатом того, что
                    население многих стран занимается производством и распространением незаконных товаров и услуг;-
                    «…политическими и иными конфликтами, возникающими во многих регионах мира и порождающими волну
                    насилия, стимулирующими незаконную торговлю оружием и людьми, наемничество и ряд других преступлений
                    международного характера…»;
                    
                    - различиями законодательной базы стран, позволяющими беспрепятственно осуществлять многие
                    трансграничные криминальные операции без особого риска, отмывать преступно нажитые капиталы;
                    -« …разницей в вопросах криминализации отдельных видов деяний, низким уровнем регулирования вопросов
                    процессуального сотрудничества в уголовном судопроизводстве и выдачи обвиняемых и подозреваемых, тем
                    самым складываются благоприятные условия для лидеров и активных членов транснациональных
                    криминальных корпораций, позволяющие скрываться на территориях стран, недоступных мировому
                    сообществу в рамках помощи по уголовным делам…»;
                    - проникновением участников организованной криминальной среды во властные структуры, с последующим
                    коррумпированием властей, в том числе в системе уголовных юстиций, для осуществления
                    транснациональных криминальных корпораций. «…Без таких коррупционных связей организованная
                    преступность не имела бы ни малейшего шанса на существование, так как в современной системе
                    правоохранительных органов имеется огромный арсенал, с помощью которого можно собрать
                    доказательственную базу на любую преступную деятельность…».
                    Описанные тенденции свидетельствуют, что организованная преступность, с точки зрения криминологии
                    основывается на социально-экономической природе.
                    </p>
<p>
                    К сожалению, наблюдается устойчивая тенденция прорастания криминальной среды в государственную,
                    судебную сферы и бизнес, что приводит к крушению уголовной политики проводимой государством.
                    Проведенный мониторинг состояния, уровня, структуры, динамики организованной преступности позволяет
                    констатировать, что организованные преступные сообщества распространяют свои сферы влияния и
                    укрепляют международные связи с аналогичными формированиями за рубежом.
                    В современной России борьба с организованной преступностью предполагает стабилизацию в экономике и
                    обществе. Для этого требуются весомые финансовые и материально-технические вложения, направленные на
                    укрепление правоохранительных институтов государства и общества.
                    На основании этого, все основные решения в проводимой государством уголовной политики, должны
                    опираться на надежные механизмы криминологического прогнозирования и государственного
                    программно-целевого планирования, тем самым обеспечивая активизацию и совершенствование
                    организационно-управленческой, правоприменительной и оперативно-служебной видов деятельности всех
                    органов, призванных осуществлять контроль над криминальной ситуацией в стране.
                    Криминогенные процессы имеют свойство часто и интенсивно видоизменять свои внешние характеристики,
                    что приводит к их непрерывному негативному воздействию на различные сферы жизнедеятельности граждан,
                    общества и государства.
                    На данный момент, возрастает социально-негативный эффект от самой преступности, а также от
                    различного рода длящихся деструктивных процессов, включенных в структуру криминогенной детерминации.
                    Необходимо отметить, что реализация пессимистических прогнозов не является фатальной неизбежностью.
                    Решение данной проблемы лежит в системе современного государственного управления и
                    бюджетно-финансовой политики.
                    Имеющиеся позитивные результаты в деятельности правоохранительных органов и их взаимодействие на
                    международном уровне, могут наиболее ярко проявить себя тогда, когда на всех уровнях
                    законодательной, судебной и исполнительной власти будет осознана объективная опасность существенной
                    угрозы устойчивому развитию со стороны организованной преступности.
</p>
<p>
                    Библиография.
                    Федеральный закон от 25 декабря 2008 г. N 273-ФЗ "О противодействии коррупции". Система ГАРАНТ:
                    http://base.garant.ru.
                    Антонян Ю.М., Криминология. Избранные лекции//Наука.(Электронный ресурс).
                    Гилинский Я.И., Организованная преступность: понятие, история, деятельность,
                    тенденции//Наука.(Электронный ресурс).
                    Шмелева Н.Д. «Коррупция как основа существования организованной преступности в Российской
                    Федерации». Сборник научных статей Международной научно-практической конференции.РААН.М.,2015г
</p>
            </div>

        </div>
        <div class="footer__button-top" v-scroll-to="'#app'">
            <Icon name="Arrow" />

        </div>
    </div>
</template>

<script>
    import Icon from '@/components/Icon/Icon.vue'

    export default {
        components: {
            Icon
        },
    }
</script>

<style lang="scss">
    @import "~assets/scss/config";
    @import "~assets/scss/mixins";

    .page {
        &__content {


            img {
                max-width: 100%;
                margin: 60px 0;

                @include respond-to(sm) {
                    margin: 0px 0;
                }

            }
        }
    }

    .c-main {
        color: #720C0C;
    }
</style>