<template>
  <div class="page">
    <div class="container">
      <img
        src="https://vseprorazvod.ru/wp-content/uploads/2017/06/brachnyj-dogovor-na-kvartiru-v-brake-1.jpg"
        alt=""
      />
      <div class="page__content detail">
        <div class="container">
          <div class="detail__item">
            <h2 class="detail__item-title">
              Совет адвоката при заключении брачного договора
            </h2>
          </div>
          <div class="detail__text">
            <p>
              На сегодняшний день, все больше и больше волнений и переживаний
              среди социума вызывает вопрос судьбы совместно нажитого имущества
              между супругами/бывшими супругами. Безусловно, в случае распада
              семьи, все приобретённое имущество в период брака подлежит
              разделу. Данный процесс осуществляется как в судебном, так и в
              досудебном порядке. По сути, два этих процесса являются
              трудоемкими, отнимают много сил, времени и денежных средств.
            </p>
            <p>
              Одним из самых логичных и безопасных способов разрешения судьбы
              имущества супругов — это заключение брачного договора, причём как
              до брака, так и в любое время нахождения супругов в браке. Брачный
              договор — это соглашение двух лиц, вступающих в брак, определяющее
              имущественные права и обязанности супругов в браке или в случае
              его расторжения.
            </p>
            <p>
              Каковы плюсы и минусы столь интересного юридического документа:
              во-первых, супруги заранее освобождают себя от всех рисков,
              связанных с разделом имущества в будущем; во-вторых, жизнь не
              предсказуемая штука, никто не знает что будет завтра, но у каждого
              из супругов будет определенное имущество «страховка», которая
              упорядочит на будущее имущественные отношения; в-третьих,
              подписание брачного договора, согласование всех имущественных
              позиций и заверение у нотариуса - целый юридический «пакет» не
              займёт много времени, но избавит от «головной боли» и
              предостережение у каждого из супругов выработки такого понятия -
              как «меркантильность». Это очень существенный момент, так как в
              случае нежелательного исхода у каждого из супругов будет:
              банально, где жить, на чем передвигаться и прочее. В-четвёртых,
              новобрачные или умудрённая опытом семья, всегда имеет право внести
              коррективы в брачный договор и распределить обязанности каждой из
              сторон на будущее. Из минусов, можно привести следующее: в случае,
              если судом будет установлено, что ячейка общества создавалась для
              иных целей, то есть не для создания семьи «фиктивный брак», то
              данное соглашение будет оспорено и аннулировано! Так же,
              необходимо понимать, что после подписания брачного договора у
              супругов появится ответственность за исполнения всех условий
              договора. Последним, основным минусом, выступает несения
              нотариальных расходов, стоимость варьируется в зависимости от
              региона заверения брачного договора у нотариуса.
            </p>
            <p>
              Поэтому, мой совет-жить здесь, сегодня и сейчас, но рассудительно
              подходить ко всем имущественным отношениям в процессе создания
              семьи, чтобы избежать возможного негатива и неопределённости в
              жизни.
            </p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  created() {
    window.scrollTo(0, 0);
  },
};
</script>

<style lang="scss" scoped>
.page {
  background-color: #fff;
  margin-bottom: 800px;
  &__content {
    img {
      max-width: 100%;
      height: auto;
      display: block;
    }
  }
}
.detail {
  &__item {
    text-align: center;
    margin: 3rem 0;
    line-height: 2rem;
    &-title {
      color: #720c0c;

      font-size: 1.3rem;
    }
  }
  &__text {
    p {
      padding-bottom: 2rem;
    }
  }
}
</style>